/* Class = "UILabel"; text = "You can visit this tutorial later in Support under Tours and Tutorials."; ObjectID = "1Ee-6L-Xxz"; */
"1Ee-6L-Xxz.text" = "Puede visitar este tutorial más tarde desde Atención al Cliente, dentro de Guías y tutoriales.";

/* Class = "UIButton"; normalTitle = "Continue walkthrough"; ObjectID = "OYG-qc-3HE"; */
"OYG-qc-3HE.normalTitle" = "Continuar tutorial";

/* Class = "UIButton"; normalTitle = "End walkthrough"; ObjectID = "aSQ-Kb-F8c"; */
"aSQ-Kb-F8c.normalTitle" = "Finalizar tutorial";

/* Class = "UILabel"; text = "Don’t need help?"; ObjectID = "amR-Lh-cOj"; */
"amR-Lh-cOj.text" = "¿No necesita ayuda?";

